export const comments = [
  {
    id: 1,
    comment: 'Мироздание существует просто так, беспричинно. Оно возникло спонтанно или извечно существует – другая тема.Само по себе имеет самоорганизующееся свойство, но не имеет целей.',
    date: '2021-04-21T19:55:56',
  }, {
    id: 2,
    comment: 'Мироздание существует просто так, беспричинно. Оно возникло спонтанно или извечно существует – другая тема.Само по себе имеет самоорганизующееся свойство, но не имеет целей.',
    date: '2023-04-12T11:34:56',
  }, {
    id: 3,
    comment: 'Мироздание существует просто так, беспричинно. Оно возникло спонтанно или извечно существует – другая тема.Само по себе имеет самоорганизующееся свойство, но не имеет целей.',
    date: '2023-04-12T12:44:56',
  },
];
